joke_data = ['1. – У меня больной должен был умереть ещё 10 лет назад, \
             но всё ещё живёт.– Ясно: если жажда к жизни у человека боль\
             шая, медицина бессильна.',
             '2. – Доктор, микстура горькая. «А Вы представьте, что пьёте \
             коньяк».– А можно я буду пить коньяк и представлять, что это \
             микстура',
             '3. – Лёгкие у Вас, товарищ, здоровые. Сколько выдуваете? – \
             1,5 литра. – Как? У Вас в карточке написано, что 4,5 литра. – \
             Так это сухого!',
             '4. Количество бесплатных медицинских услуг в России всё время \
             уменьшается. Скоро бесплатным останется только лечебное \
             голодание.', '5. – Ваня, – спрашивает жена, – Президент \
             говорит, что ЦБ действует правильно, но несколько запоздало.\
             Как это понять?– Сейчас объясню. Вот, например, ты ведёшь машину\
             и врезалась в дерево. Но потом, всё-таки, руль повернула.', '6. \
             – Девушка, у Вас найдётся закурить?– У меня найдётся не только \
             закурить, а и выпить, и закусить, и переночевать.']


bot_set_config = {"/planet": "Если хочешь узнать где планета",
                  "/za300": "Если хочешь немного анекдотов"}

